{
  "0": {
    "uso": {
      "es": "El Templo de Saturno se utilizaba como tesorería del estado romano, donde se almacenaban los fondos públicos y documentos oficiales.",
      "en": "The Temple of Saturn was used as the state treasury of ancient Rome, storing public funds and official records.",
      "it": "Il Tempio di Saturno veniva utilizzato come tesoreria dello stato romano, dove si conservavano i fondi pubblici e i documenti ufficiali."
    },
    "explica": {
      "es": "Estás viendo el Templo de Saturno en Roma, un edificio emblemático dedicado a la protección de los tesoros del estado.",
      "en": "You are looking at the Temple of Saturn in Rome, a landmark building dedicated to safeguarding the state treasury.",
      "it": "Stai guardando il Tempio di Saturno a Roma, un edificio emblematico dedicato alla protezione del tesoro dello stato."
    },
    "año": {
      "es": "Construido originalmente en el 497 a.C., fue reconstruido varias veces durante el Imperio Romano.",
      "en": "Originally built in 497 BC, it was rebuilt several times during the Roman Empire.",
      "it": "Costruito originariamente nel 497 a.C., è stato ricostruito più volte durante l'Impero Romano."
    },
    "contexto": {
      "es": "Situado en el Foro Romano, reflejaba la importancia económica y religiosa del dios Saturno.",
      "en": "Located in the Roman Forum, it reflected the economic and religious importance of the god Saturn.",
      "it": "Situato nel Foro Romano, rifletteva l'importanza economica e religiosa del dio Saturno."
    },
    "curiosidad": {
      "es": "Su ruina parcial es uno de los mon umentos más fotografiados del Foro por su imponente fachada con columnas corintias.",
      "en": "Its partial ruin is one of the most photographed monuments in the Forum due to its imposing Corinthian columns.",
      "it": "La sua rovina parziale è uno dei monumenti più fotografati del Foro per le sue imponenti colonne corinzie."
    },
    "estructura": {
      "es": "Construido en piedra y mármol, destaca por su podio alto y su pórtico con ocho columnas corintias.",
      "en": "Built from stone and marble, it stands out for its high podium and portico with eight Corinthian columns.",
      "it": "Costruito in pietra e marmo, si distingue per il suo alto podio e il portico con otto colonne corinzie."
    },
    "funcionamiento": {
      "es": "Los fondos eran custodiados en una cámara interior, solo accesible a los cuestores.",
      "en": "The funds were guarded in an inner chamber accessible only to the quaestors.",
      "it": "I fondi erano custoditi in una camera interna accessibile solo ai questori."
    },
    "mitología": {
      "es": "Saturno, dios de la agricultura, estaba asociado con la abundancia y el oro, lo que inspiró su uso como tesorería.",
      "en": "Saturn, god of agriculture, was associated with abundance and gold, inspiring its use as treasury.",
      "it": "Saturno, dio dell'agricoltura, era associato all'abbondanza e all'oro, ispirandone l'uso come tesoreria."
    }
  },
  "1": {
    "uso": {
      "es": "El Foro Romano era el centro neurálgico de la vida pública, con funciones políticas, religiosas y comerciales.",
      "en": "The Roman Forum was the hub of public life, with political, religious, and commercial functions.",
      "it": "Il Foro Romano era il centro della vita pubblica, con funzioni politiche, religiose e commerciali."
    },
    "explica": {
      "es": "Estás viendo el Foro Romano, el corazón de la antigua Roma donde se concentraban las actividades cívicas y sociales.",
      "en": "You are looking at the Roman Forum, the heart of ancient Rome where civic and social activities converged.",
      "it": "Stai guardando il Foro Romano, il cuore dell'antica Roma dove convergevano attività civiche e sociali."
    },
    "año": {
      "es": "El Foro fue desarrollado entre los siglos VII y II a.C., evolucionando hasta ser el centro político de Roma.",
      "en": "The Forum developed between the 7th and 2nd centuries BC, evolving into Rome's political center.",
      "it": "Il Foro si sviluppò tra il VII e il II secolo a.C., evolvendosi nel centro politico di Roma."
    },
    "contexto": {
      "es": "Situado en el valle entre el Palatino y el Capitolio, servía para reuniones, mercados y templos.",
      "en": "Located in the valley between the Palatine and Capitoline hills, it served for meetings, markets, and temples.",
      "it": "Situato nella valle tra il Palatino e il Campidoglio, serviva per riunioni, mercati e templi."
    },
    "curiosidad": {
      "es": "Allí se pronunciaban discursos famosos como los de Cicerón y Julio César.",
      "en": "Famous speeches like those of Cicero and Julius Caesar were delivered there.",
      "it": "Lì furono pronunciati discorsi famosi come quelli di Cicerone e Giulio Cesare."
    },
    "estructura": {
      "es": "Conjunto de ruinas con restos de templos, basílicas y arcos, construidos con piedra y mármol.",
      "en": "A set of ruins with remains of temples, basilicas, and arches, built of stone and marble.",
      "it": "Un insieme di rovine con resti di templi, basiliche e archi, costruiti in pietra e marmo."
    },
    "funcionamiento": {
      "es": "Era un espacio público abierto donde se debatían leyes, se comerciaba y se celebraban ceremonias religiosas.",
      "en": "It was an open public space where laws were debated, commerce took place, and religious ceremonies were held.",
      "it": "Era uno spazio pubblico aperto dove si dibattevano leggi, si commerciava e si tenevano cerimonie religiose."
    },
    "mitología": {
      "es": "El Foro estaba salpicado de templos dedicados a dioses romanos, integrando lo sagrado y lo cívico.",
      "en": "The Forum was dotted with temples dedicated to Roman gods, integrating the sacred and civic.",
      "it": "Il Foro era punteggiato da templi dedicati a dei romani, integrando il sacro e il civico."
    }
  },
  "2": {
    "uso": {
      "es": "El anfiteatro romano se utilizaba para espectáculos públicos, incluyendo combates de gladiadores, caza de animales y ejecuciones.",
      "en": "The Roman amphitheater was used for public spectacles, including gladiator fights, animal hunts, and executions.",
      "it": "L'anfiteatro romano veniva utilizzato per spettacoli pubblici, tra cui combattimenti di gladiatori, cacce agli animali ed esecuzioni."
    },
    "explica": {
      "es": "Estás viendo un anfiteatro romano, una estructura diseñada para albergar miles de espectadores en espectáculos violentos y ceremoniales.",
      "en": "You are looking at a Roman amphitheater, a structure designed to host thousands of spectators in violent and ceremonial spectacles.",
      "it": "Stai guardando un anfiteatro romano, una struttura progettata per ospitare migliaia di spettatori in spettacoli violenti e cerimoniali."
    },
    "año": {
      "es": "Los anfiteatros comenzaron a construirse en el siglo I a.C., alcanzando su apogeo en el Imperio Romano.",
      "en": "Amphitheaters began to be built in the 1st century BC, reaching their peak during the Roman Empire.",
      "it": "Gli anfiteatri iniziarono a essere costruiti nel I secolo a.C., raggiungendo il loro apice durante l'Impero Romano."
    },
    "contexto": {
      "es": "Construidos para entretenimiento público, reflejan la cultura del espectáculo y el control social romano.",
      "en": "Built for public entertainment, they reflect Roman culture of spectacle and social control.",
      "it": "Costruiti per l'intrattenimento pubblico, riflettono la cultura dello spettacolo e il controllo sociale romano."
    },
    "curiosidad": {
      "es": "El Coliseo es el anfiteatro más famoso, capaz de albergar hasta 50,000 personas.",
      "en": "The Colosseum is the most famous amphitheater, capable of holding up to 50,000 people.",
      "it": "Il Colosseo è l'anfiteatro più famoso, capace di ospitare fino a 50.000 persone."
    },
    "estructura": {
      "es": "Construido en concreto y piedra, con un sistema de arcos y gradas para optimizar la visibilidad y seguridad.",
      "en": "Built from concrete and stone, with a system of arches and seating to optimize visibility and safety.",
      "it": "Costruito in cemento e pietra, con un sistema di archi e gradinate per ottimizzare visibilità e sicurezza."
    },
    "funcionamiento": {
      "es": "Los gladiadores y animales eran llevados al centro mediante pasajes subterráneos y cámaras ocultas.",
      "en": "Gladiators and animals were brought to the arena via underground passages and hidden chambers.",
      "it": "Gladiatori e animali venivano portati all'arena tramite passaggi sotterranei e camere nascoste."
    },
    "mitología": {
      "es": "Algunos espectáculos tenían una dimensión ritual, invocando la protección de Marte, dios de la guerra.",
      "en": "Some spectacles had a ritual dimension, invoking Mars, god of war, for protection.",
      "it": "Alcuni spettacoli avevano una dimensione rituale, invocando Marte, dio della guerra, per protezione."
    }
  },
  "3": {
    "uso": {
      "es": "Este foro servía como centro de reunión en ciudades romanas, destinado a asambleas, mercados y ceremonias religiosas.",
      "en": "This forum served as a gathering center in Roman cities, used for assemblies, markets, and religious ceremonies.",
      "it": "Questo foro serviva come centro di incontro nelle città romane, usato per assemblee, mercati e cerimonie religiose."
    },
    "explica": {
      "es": "Estás viendo un foro típico de una ciudad romana, espacio central para la vida comunitaria y administrativa.",
      "en": "You are looking at a typical forum of a Roman city, a central space for community and administrative life.",
      "it": "Stai guardando un foro tipico di una città romana, spazio centrale per la vita comunitaria e amministrativa."
    },
    "año": {
      "es": "Este tipo de foros se desarrolló entre los siglos II a.C. y I d.C., reflejando la organización urbana romana.",
      "en": "These types of forums developed between the 2nd century BC and 1st century AD, reflecting Roman urban organization.",
      "it": "Questi tipi di fori si svilupparono tra il II secolo a.C. e il I secolo d.C., riflettendo l'organizzazione urbana romana."
    },
    "contexto": {
      "es": "Se ubicaba en el centro de la ciudad, próximo a edificios administrativos y religiosos.",
      "en": "Located at the city center, close to administrative and religious buildings.",
      "it": "Situato nel centro della città, vicino a edifici amministrativi e religiosi."
    },
    "curiosidad": {
      "es": "Los foros locales eran puntos de encuentro social además de económicos y políticos.",
      "en": "Local forums were social gathering points as well as economic and political centers.",
      "it": "I fori locali erano punti di incontro sociale oltre che economico e politico."
    },
    "estructura": {
      "es": "Construido con materiales locales, generalmente piedra y ladrillo, con pórticos y plazas abiertas.",
      "en": "Built with local materials, usually stone and brick, featuring porticos and open plazas.",
      "it": "Costruito con materiali locali, generalmente pietra e mattoni, con portici e piazze aperte."
    },
    "funcionamiento": {
      "es": "Servía para reuniones municipales, comercio y celebración de eventos religiosos.",
      "en": "Served for municipal meetings, commerce, and religious events.",
      "it": "Serviva per riunioni municipali, commercio e celebrazioni religiose."
    },
    "mitología": {
      "es": "Los templos del foro estaban dedicados a dioses protectores de la ciudad.",
      "en": "The forum's temples were dedicated to gods protecting the city.",
      "it": "I templi del foro erano dedicati a dei protettori della città."
    }
  },
  "4": {
    "uso": {
      "es": "Este modelo representa una estructura romana genérica, posiblemente con fines civiles, como oficinas o almacenes, .",
      "en": "This model represents a generic Roman structure, possibly used for civil purposes like offices or storage.",
      "it": "Questo modello rappresenta una struttura romana generica, probabilmente utilizzata per scopi civili come uffici o magazzini."
    },
    "explica": {
      "es": "Este edificio genérico refleja la arquitectura civil romana, común en ciudades y villas.",
      "en": "This generic building reflects Roman civil architecture, common in cities and villas.",
      "it": "Questo edificio generico riflette l'architettura civile romana, comune in città e ville."
    },
    "año": {
      "es": "Podría datar de entre el siglo I a.C. y el II d.C., periodo de expansión urbana romana.",
      "en": "It could date from between the 1st century BC and 2nd century AD, during Roman urban expansion.",
      "it": "Potrebbe risalire tra il I secolo a.C. e il II secolo d.C., periodo di espansione urbana romana."
    },
    "contexto": {
      "es": "Ubicado en áreas civiles, este tipo de edificio servía para oficinas, almacenes o pequeñas industrias.",
      "en": "Located in civil areas, this type of building served as offices, warehouses, or small industries.",
      "it": "Situato in aree civili, questo tipo di edificio serviva come uffici, magazzini o piccole industrie."
    },
    "curiosidad": {
      "es": "No todos los edificios romanos eran monumentales; muchos cumplían funciones prácticas en la vida diaria.",
      "en": "Not all Roman buildings were monumental; many served practical functions in daily life.",
      "it": "Non tutti gli edifici romani erano monumentali; molti avevano funzioni pratiche nella vita quotidiana."
    },
    "estructura": {
      "es": "Construcción simple, probablemente con muros de piedra y techos de teja.",
      "en": "Simple construction, probably with stone walls and tiled roofs.",
      "it": "Costruzione semplice, probabilmente con muri in pietra e tetti di tegole."
    },
    "funcionamiento": {
      "es": "Podría haber alojado oficinas administrativas o almacenamiento de mercancías.",
      "en": "It might have housed administrative offices or goods storage.",
      "it": "Potrebbe aver ospitato uffici amministrativi o deposito merci."
    },
    "mitología": {
      "es": "Este tipo de edificio generalmente no tenía asociación mitológica directa.",
      "en": "This type of building generally had no direct mythological association.",
      "it": "Questo tipo di edificio generalmente non aveva associazioni mitologiche dirette."
    }
  },
  "5": {
    "uso": {
      "es": "Este modelo muestra una construcción romana genérica, que pudo haber sido utilizada como residencia o edificio administrativo.",
      "en": "This model shows a generic Roman construction, which might have been used as a residence or administrative building.",
      "it": "Questo modello mostra una costruzione romana generica, che potrebbe essere stata utilizzata come residenza o edificio amministrativo."
    },
    "explica": {
      "es": "Un edificio romano común, reflejando la funcionalidad y el estilo de la arquitectura civil.",
      "en": "A common Roman building, reflecting functionality and style of civil architecture.",
      "it": "Un edificio romano comune, che riflette funzionalità e stile dell'architettura civile."
    },
    "año": {
      "es": "Construido posiblemente entre los siglos I a.C. y III d.C., durante la consolidación del Imperio.",
      "en": "Possibly built between the 1st century BC and 3rd century AD, during the Empire's consolidation.",
      "it": "Costruito probabilmente tra il I secolo a.C. e il III secolo d.C., durante la consolidazione dell'Impero."
    },
    "contexto": {
      "es": "Situado en zonas urbanas o suburbanas, podría haber servido como vivienda o centro administrativo.",
      "en": "Located in urban or suburban areas, it could have served as a residence or administrative center.",
      "it": "Situato in zone urbane o suburbane, potrebbe essere servito come residenza o centro amministrativo."
    },
    "curiosidad": {
      "es": "Estos edificios reflejan el auge de la administración pública y la vida residencial romana.",
      "en": "These buildings reflect the rise of public administration and Roman residential life.",
      "it": "Questi edifici riflettono l'ascesa dell'amministrazione pubblica e della vita residenziale romana."
    },
    "estructura": {
      "es": "Muros de piedra o ladrillo, con techos planos o inclinados y ventanas pequeñas.",
      "en": "Stone or brick walls, with flat or sloped roofs and small windows.",
      "it": "Muri di pietra o mattoni, con tetti piani o inclinati e finestre piccole."
    },
    "funcionamiento": {
      "es": "Podría haber alojado familias o funcionar como oficinas gubernamentales locales.",
      "en": "It could have housed families or functioned as local government offices.",
      "it": "Potrebbe aver ospitato famiglie o funzionato come uffici governativi locali."
    },
    "mitología": {
      "es": "Generalmente, estas construcciones no tenían un vínculo directo con la mitología romana.",
      "en": "Generally, these constructions had no direct link to Roman mythology.",
      "it": "Generalmente, queste costruzioni non avevano un legame diretto con la mitologia romana."
    }
  }
}
